interface Regions {
    [id: number | string]: string
}

const REGIONS: Regions = {
    1: 'Вінниця',
    2: 'Житомир',
    3: 'Тернопіль',
    4: 'Хмельницьк',
    5: 'Львів',
    6: 'Чернігів',
    7: 'Харків',
    8: 'Суми',
    9: 'Рівне',
    10: 'Київ',
    11: 'Дніпро',
    12: 'Одеса',
    13: 'Донецьк',
    14: 'Запоріжжя',
    15: 'ІФ',
    16: 'Кіровоград',
    17: 'Луганськ',
    18: 'Волинь',
    19: 'Миколаїв',
    20: 'Полтава',
    // 21: '',
    22: 'Закарпаття',
    23: 'Херсон',
    24: 'Черкаси',
    25: 'Чернівці'
}

export default REGIONS;
